{
    "lang": "EN",
    "erez_eliahu": "Erez Eliahu",
    "advocate_notary": "Advocate & Notary",
    "readmore": "Read more",
    "back": "Back",
    "titles": {
        "home": "Home",
        "expertise": "Expertise",
        "about": "About"
    },
    "index": {
        "heading": "ISRAELI BOUTIQUE LAW FIRM",
        "content": "Eliyahu & Co. Law Firm & Notary was founded over 18 years ago and is a leading commercial / civil law firm with a focus on energy and infrastructure, regulation, real estate, inheritance law, commercial and civil litigation as well as all activities in governmental offices.\n\n Our firm provides top-notch personal and professional service while understanding the full range of our clients' interests and needs by tailoring a unique service basket together with our firm's commitment to quality, excellence, integrity and discretion. ",
        "about": "About",
        "erez": "Erez",
        "about_text": "Erez Eliahu, Advocate & Notary- the founder of our firm, served over the years as a legal Counsel in Israel in the field of economy and taxation, representing Israeli companies and corporations in their activities around the world, including their representation in complex international and local commercial transactions as well as assisting overseas corporations operating in Israel, representing companies and individuals in the field of Energy, international investments, real estate, taxation, etc.",
        "keypoints": {
            "1": {
                "title": "Reliability",
                "text": "Hand in hand with our clients while adhering to our clients' goals and instructions towards the best results."
            },
            "2": {
                "title": "Professionalism",
                "text": "Access to the vast experience, knowledge and relationships gained in our offices for our clients and first-class representation."
            },
            "3": {
                "title": "Creativity",
                "text": "Thinking outside the box and being able to see and understand the full range of our clients' interests for the right and creative solutions."
            },
            "4": {
                "title": "Integrity",
                "text": "Always and without compromise!"
            }
        },
        "areaof": "Area of ",
        "practice": "Practice",
        "quote": "We are proud to serve our clientele professionally and expertly through our office around the world at the convenience of your schedule and time zone. We are passionate about serving our clients and ensuring that all their legal and business needs are met to the highest standards.",
        "localknowledge": "Eliahu & Co. Exceptional knowledge with global experience",
        "behappy": "I will be happy to hear from you.",
        "map": "eng",
        "form": {
            "fullname": "Full Name",
            "phone": "Phone Number",
            "email": "Email Address",
            "text": "Text",
            "send": "Send",
            "thankyou": "Thank you!",
            "error": "Error"
        }
    },
    "services": {
        "1": {
            "title": "Wills & Inheritance",
            "preview": "Wills preparation by Notary, Mutual Wills, Will disputes, Distribution of property, Gifts and all issues concerning Inheritance law.  ",
            "content": "The law of inheritance is a complex personal and legal area, requiring unique expertise and extensive experience. Our law firm provides inheritance legal services based on many years of experience in preparing wills and managing various and complex inher-itance and estate cases in the Israeli law and in International forums.<br /><br /> All along, we make sure to find a creative approach to solving legal issues in the field and maintain professionalism to the last detail. We work diligently and provide creative and optimal legal solutions even in the most complex situations. Our experience and judgment as well as our personalities and human care are an important component of the proceedings in the courts and our knowledge provides a significant advantage to our clients.<br /><br /> We see our service to our customers as top priority and believe in a proactive ap-proach. to provide an immediate, available and effective response and always think one step ahead. <br /> Among the services we provide to our clients in this area are:<br /><ul class=\"points\"><li> Wills</li><li> Estate and Inheritance management</li><li> Notary Services</li><li> Wills protection</li></ul> "
        },
        "2": {
            "title": "Real Estate",
            "preview": "Selling, Purchasing, Investments in Israel's Real Estate, including resolving all Real Estate disputes, Tax Issues, Etc.",
            "content": "Real Estate is a key area of our firm’s expertise. During our many years of activity in the field, we have gained extensive experience, connections, knowledge and profes-sionalism in real estate in its various derivatives, and we are involved in a wide range of real estate transactions both in Israel and abroad, including aspects of real estate taxa-tion and financing.<br /><br /> We provide legal consulting and legal services to a wide range of clients in Israel and abroad and accompany buyers, Sellers, entrepreneurs, and companies in a variety of projects and transactions, including:<br /><br /><ul class=\"points\"><li>Purchase and sale of real estate, apartments, Commercial spaces, lots etc.</li><li>Drafting, negotiating and signing contracts and agreements. </li><li>Rental agreements, sub-leasing, maintenance and management agreements of commercial and residential properties</li><li>Accompanying investors and providing consultation in initiatives abroad, including locating, financing, purchasing, maintenance and management. </li><li>Real Estate taxation and tax resolutions, pre-ruling, tax planning etc. </li><li>Planning and construction, negotiation and dispute resolution. </li><li>Rights and records inquiry in real estate, transactions, combination deals etc. </li><li>TAMA 38 transactions. </li></ul><br /> Our firm provides our clients with a full and comprehensive real estate consultation and accompanies our clients in all stages of entrepreneurial, financing and financial handling of the transactions, providing comprehensive tax and business consulting advice on the contractual and business aspects and regularly representing clients towards various au-thorities. <br /><br /> Real Estate transaction is a complex one with various aspects and considerable implica-tions. Therefore, our aim is to facilitate and simplify the transaction by providing com-prehensive first-class legal and professional services, with close supervision of our firm at all stages of the transaction and afterwards. "
        },
        "3": {
            "title": "Commercial",
            "preview": "Commercial agreements, B2B settlements, corporation establishments and registry, share purchase, company liquidation, Insolvency, etc.    ",
            "content": "Our firm is a leading commercial and international law Firm with many years of experience in handling a wide range of transactions for our clients in various commercial aspects in both domestic and international markets. We offer com-prehensive and high-quality legal services to domestic and foreign clients on a wide range of commercial and international issues through our offices and corre-spondents in the US, Europe, South America and Israel.<br /><br /> Our firm has many years of experience in representing individuals, companies and corporations, foreign and domestic in their operations in Israel and abroad, in complex international transactions, mergers and acquisitions, sale of business, handling and representation of shareholder disputes, commercial agreements between companies and international settlements and arbitrations and Interna-tional investment Agreements. Over the years, we have established good and personal relationships with various international law firms and Accounting firms which together can provide a broad and complete solutions and to satisfy all legal and business needs of the clients. Among the services we provide to our clients are:<br /><br /><ul class=\"points\"><li> Financing agreements</li><li> Private equity investments and joint ventures</li><li> Corporate Law and General Commercial Law</li><li> Acquisition and sale of shares and assets</li><li> Submission and participation in tenders and exchange bids</li><li> Commercial agreements between importers and overseas suppliers</li><li> Tax planning of related transactions and taxation decisions</li><li> International Real Estate Investments</li></ul> "
        },
        "4": {
            "title": "Energy",
            "preview": "Energy and Infrastructure are one of the key and significant areas of our Firm's specialty and activity with extensive experience in the field of energy and infrastructure, international procurement and services agreements, maintenance agreements, energy and infrastructure tenders, planning and execution transactions and projects financing.",
            "content": "Energy and infrastructure are one of the main and significant areas of our office activity. Attorney Erez Eliahu, the founder of our firm, served from 2013-2018 as legal counsel to the Engineering Projects Division and the Engineering Planning Division of IEC - Is-rael Electric Corporation with extensive and experience in energy and infrastructure Matters, international procurement and service agreements, maintenance agreements, energy and infrastructure tenders, planning and execution agreements, as well as pro-ject financing in local and international ventures.<br /><br /> Among the services we provide to our clients are: <br /><ul class=\"points\"><li> Design, construction and operation of large power plants (gas, coal, fuel, diesel etc.)</li><li> Design, construction and operation of photovoltaic, solar, wind, hydroelectric and other renewable energy stations. </li><li> EPC and Q&M agreements</li><li> Cogeneration ventures</li><li> Water purification and desalination</li><li> Transportation. </li><li> BOO and BOT agreements</li><li> Experts and needed help Work permits, Emigration governmental resolutions etc. </li></ul><br /> We also handle all issues related to these projects, including dealing with regulatory is-sues with the various governmental offices and ministries, including the Ministry of Energy and Infrastructure, the Ministry of the Environment, the Ministry of Finance, the Ministry of Transportation, the Ministry of the Interior, the Securities Authority, etc.<br /> There is no doubt that in light of our deep experience and knowledge in this field, our added value is considerable and are match the those of the leading law firms in Israel with more personal and dedicated services. "
        }
    },
    "about": {
        "fulltext": "Erez Eliahu, Advocate & Notary, has been practicing law for the past 18 years in Israel and abroad, representing individuals and corporations in Israel and overseas.<br /> ​ Through our Offices In Israel, New York and New Jersey and our global network of correspondents, we are able to provide our customers with a comprehensive solution to all their legal matters in Israel including, but not limited to, all Real Estate Transaction (purchase and selling), Banking, Tax Resolutions, Wills, Inheritance Law and Financial Disputes as well as Israeli Notary Services, Legal Translations, Documents Original verification's, Etc. <br /><br /> At Erez Eliahu, Israeli Advocate & Notary, we’re proud to bring you our professionalism and expertise, together with the comfort of your schedule and time zone. We are passionate about serving our clients and making sure all your Israeli Legal needs will be taken care off, at the highest level of Service."
    },
    "footer": {
        "address": "Ma'ale Hashihrur 9, Haifa",
        "email": "erez@ee-law.com",
        "phone": "+972544503432",
        "copyright": "All rights reserved © Erez Eliahu 2020"
    },
    "nav": {
        "home": "Home",
        "about": "About",
        "expertise": "Expertise",
        "contact": "Contact"
    }
}