{
    "lang": "HE",
    "erez_eliahu": "ארז אליהו",
    "advocate_notary": "עורך דין ונוטריון",
    "readmore": "קרא עוד",
    "back": "חזור אחורה",
    "titles": {
        "home": "דף הבית",
        "expertise": "התמחות",
        "about": "על המשרד"
    },
    "index": {
        "heading": "כותרת קצרה",
        "content": "אליהו ושות' משרד עורכי דין ונוטריון נוסד לפני למעלה מ 18 שנים והינו משרד מוביל בתחום המסחרי/ אזרחי בדגש על תחום האנרגיה והתשתיות, הרגולציה, הנדל\"ן ובתחום העיזבונות / הירושות והצוואות , ליטיגציה מסחרית ואזרחית וכן בפעילות אל מול משרדי הממשלה השונים ובמגוון תחומים.\n\n משרדנו מספק שירות אישי ומקצועי מן המעלה הראשונה תוך הבנת מכלול האינטרסים של לקוחותינו והתאמת סל שירותים פרטני וייחודי לצרכיו לצד מחויבות המשרד לאיכות, למצוינות, ליושרה ולדיסקרטיות. ",
        "about": "על",
        "erez": "ארז",
        "about_text": "עו\"ד ארז אליהו - מייסד המשרד, שימש במהלך השנים כמייצג רשות המיסים בישראל בתחום הכלכלה והמיסוי, בייצוג חברות ותאגידים ישראליים בפעילויותיהם ברחבי העולם, לרבות ייצוגם בעסקאות בינלאומיות מורכבות וכן בסיוע לתאגידים מחו\"ל הפועלים בישראל , ייצוג חברות ויחידים בתחום ההשקעות הבינלאומיות בדגש על השקעות נדל\"ן בינלאומיות וכן יועץ משפטי לחברת החשמל לישראל בתחום החוזים וההתקשרויות הבינלאומיים, בתחום המכרזים וכן בסחר ורכש בינלאומיים.",
        "keypoints": {
            "1": {
                "title": "אמינות",
                "text": " יד ביד עם לקוחותינו תוך דבקות במטרה ובהוראות לקוחותינו אל עבר התוצאה המיטבית."
            },
            "2": {
                "title": "מקצועיות",
                "text": "הנגשת הניסיון והידע והקשרים הרבים שנצברו במשרדינו עבור לקוחותינו וייצוג מן הדרגה הראשונה. "
            },
            "3": {
                "title": "יצירתיות",
                "text": "חשיבה מחוץ לקופסא והיכולת לראות ולהבין את מכלול האינטרסים של לקוחותינו לשם פתרונות נכונים ומקוריים."
            },
            "4": {
                "title": "יושרה",
                "text": " תמיד וללא פשרות!"
            }
        },
        "areaof": "תחומי ",
        "practice": "התמחות",
        "quote": "אנו גאים לשרת את קהל לקוחותינו במקצועיות ובמומחיות באמצעות משרדנו הפזורים בעולם בנוחות של לוח הזמנים ואזור הזמן שלך. אנו נלהבים לשרת את לקוחותינו ולוודא כי כל צרכיהם המשפטיים והעסקיים יסופקו ברמה הגבוהה ביותר.",
        "localknowledge": "ידע מקומי עם ניסיון עולמי",
        "behappy": "אשמח לשמוע ממך.",
        "map": "heb",
        "form": {
            "fullname": "שם מלא",
            "phone": "מספר טלפון",
            "email": "כתובת אימייל",
            "text": "תוכן",
            "send": "שלח",
            "thankyou": "תודה!",
            "error": "שגיאה"
        }
    },
    "services": {
        "1": {
            "title": "צוואות & ירושות",
            "preview": "תחום דיני הירושה הינו תחום אישי ומשפטי מורכב, הדורש התמחות ייחודית וניסיון רב. משרדנו מעניק שירות זה המתבסס על ניסיון עתיר שנים בעריכת צוואות וניהול תיקי ירושה ועיזבון שונים ומורכבים.",
            "content": "תחום דיני הירושה הינו תחום אישי ומשפטי מורכב, הדורש התמחות ייחודית וניסיון רב. משרדנו מעניק שירות זה המתבסס על ניסיון עתיר שנים בעריכת צוואות וניהול תיקי ירושה ועיזבון שונים ומורכבים.<br /><br /> לכל אורך הדרך, אנו מקפידים לגלות גישה יצירתית לפתרון בעיות משפטיות בתחום ושומרים על מקצוענות עד הפרט האחרון. אנו פועלים בנחישות ומספקים פתרונות משפטיים יצירתיים ומיטביים גם במצבים המורכבים ביותר. ניסיוננו ושיקול דעתנו הם מרכיב חשוב בהליכים המתנהלים בבתי המשפט והידע שלנו מהווה יתרון משמעותי בניהולם.<br /><br /> אנו מציבים בראש סדר העדיפויות שלנו את השירות ללקוחותינו, מאמינים בגישה פרו-אקטיבית, ומעניקים להם מענה זמין ויעיל ותמיד חושבים צעד אחד קדימה עבורם.<br /> השירותים שאנו מעניקים ללקוחותינו בתחום זה: <br /> <ul class=\"points\"> <li> עריכת צוואות </li><li> ניהול עיזבון </li><li> התנגדות לצוואה </li><li> הגנה על צוואה </li><li></ul>  "
        },
        "2": {
            "title": "מקרקעין ונדל\"ן",
            "preview": "תחום המקרקעין והנדל\"ן הינו תחום מרכזי במשרדנו. במהלך שנות פעילותנו הרבות בתחום, צברנו ניסיון רחב, קשרים, ידע ומקצועיות בתחום הנדל\"ן על נגזרותיו השונות, ואנו מעורבים במגוון רחב של עסקאות נדל\"ן הן בארץ והן בחו\"ל, לרבות היבטי מיסוי ומימון העסקאות.",
            "content": "תחום המקרקעין והנדל\"ן הינו תחום מרכזי במשרדנו. במהלך שנות פעילותנו הרבות בתחום, צברנו ניסיון רחב, קשרים, ידע ומקצועיות בתחום הנדל\"ן על נגזרותיו השונות, ואנו מעורבים במגוון רחב של עסקאות נדל\"ן הן בארץ והן בחו\"ל, לרבות היבטי מיסוי ומימון העסקאות.<br /><br /> אנו מעניקים שירותים ייעוץ וליווי משפטי למגוון רחב של לקוחות בארץ ובחו\"ל ומלווים רוכשים. מוכרים, יזמים,וחברות במגוון פרויקטים ועסקאות לרבות:<br /> <ul class=\"points\"> <li> רכישה ומכירה של נכסי מקרקעין, דירות, חנויות, מגרשים וכב'. </li><li> ניסוח, מו\"מ וחתימה על חוזים והסכמים. </li><li> השכרה, השכרת משנה, תחזוקה וניהול של נכסים מסחריים ונכסים למגורים </li><li> לווי השקעות בנכסים מניבים בחו\"ל לרבות איתור, מימון רכישה, תחזוקה וניהול. </li><li> מיסוי מקרקעין </li><li> תכנון ובנייה , מחלוקות שכנים ופתרון סכסוכים. </li><li> בדיקת זכויות ורישומים במקרקעין. </li><li> עסקאות תמ\"א 38, עסקאות קומבינציה. </li><li> רישום בתים משותפים. </li><li></ul><br /><br /> משרדינו מספק ללקוחותינו סל שירותים מלא ומקיף בתחום הנדל\"ן ומלווים את לקוחותינו בכל שלבי המימון והטיפול הפיננסי של העסקאות, מתן ייעוץ מקיף בתחום מיסוי נדל\"ן וכן מייצגים את הלקוחות באופן שוטף בפני הרשויות השונות. אנו ערים לכך כי עסקת נדל\"ן היא עסקה מורכבת בעלת היבטים שונים והשלכות ניכרות ועל כן, שמנו לנו למטרה להקל על הלקוח ולפשט את העסקה ככל שניתן ואנו עומדים לצד לקוחותינו בכל שלבי העסקה עד לסיומה ואף לאחר מכן. "
        },
        "3": {
            "title": "מסחרי ובינלאומי",
            "preview": "משרדנו הינו משרד מוביל בתחום המסחרי והבינלאומי וצבר ניסיון רב שנים בטיפול עבור מגוון רחב של לקוחות ובנושאים שונים הן בשוק המקומי והן בשוק הבינלאומי. אנו מציעים שירותים משפטיים מקיפים ואיכותיים ללקוחות מקומיים וזרים במגוון רחב נושאים מסחריים ובנושאי השקעות בינלאומיות.",
            "content": "משרדנו הינו משרד מוביל בתחום המסחרי והבינלאומי וצבר ניסיון רב שנים בטיפול עבור מגוון רחב של לקוחות ובנושאים שונים הן בשוק המקומי והן בשוק הבינלאומי. אנו מציעים שירותים משפטיים מקיפים ואיכותיים ללקוחות מקומיים וזרים במגוון רחב נושאים מסחריים ובנושאי השקעות בינלאומיות.<br /><br /> למשרדנו ניסיון רב שנים בייצוג יחידים, חברות ותאגידים, זרים ומקומיים בפעילותם בחו\"ל ובישראל ובייצוגם בעסקאות בינלאומיות מורכבות, מיזוגים ורכישות, רכישה ומכירה של עסקים, טיפול וייצוג בסכסוכים שבין בעלי מניות, הסכמים מסחריים בין חברות ישראליות לחברות בינלאומיות, הסכמי רכש ומכר בינלאומיים, הסכמי השקעה וכב'.<br /> במשך השנים ביססנו יחסים טובים ואישיים עם משרדים שונים בחו\"ל אשר יש בידם יחד איתנו לספק קשת רחבה ומלאה לסיפוק כל צרכיו המשפטיים והעסקיים של הלקוח.<br /> בין השירותים אשר אנו מספקים ללקוחותינו:<br /> <ul class=\"points\"> <li> השקעות נדל\"ן בינלאומיות </li><li> הסכמים מסחריים בין יבואנים לספקים מחו\"ל </li><li> רכישת מניות ונכסים </li><li> הגשה והשתתפות במכרזים והצעות רכש חליפין </li><li> הסכמי מימון </li><li> השקעות הון פרטי ומיזמים משותפים </li><li> דיני תאגידים ומשפט מסחרי כללי </li><li> תכנון מס של עסקאות והחלטות מיסוי קשורות </li><li></ul>  "
        },
        "4": {
            "title": "אנרגיה ותשתיות",
            "preview": "אנרגיה ותשתיות הינו מן התחומים המרכזיים והמשמעותיים בפעילות במשרד ומשרדינו בעל ניסיון רחב ונכבד בתחום האנרגיה והתשתיות, הסכמי רכש ושירותים בינלאומיים, הסכמי תחזוקה, מכרזים בתחום האנרגיה והתשתיות, הסכמי תכנון וביצוע וכן בתחום מימון הפרויקטים עבור לקוחותינו במיזמים מקומיים ובינלאומיים.",
            "content": "תחום האנרגיה ותשתיות הינו מן התחומים המרכזיים והמשמעותיים בפעילות במשרד. עו\"ד אליהו מייסד המשרד, שימש בין השנים 2013-2018 שיועץ משפטי לחטיבת פרויקטים הנדסיים ואגף תכנון הנדסי בחברת החשמל לישראל והינו בעל ניסיון רחב ונכבד בטיפול בתיקים בתחום האנרגיה והתשתיות, הסכמי רכש ושירותים בינלאומיים, הסכמי תחזוקה, מכרזים בתחום האנרגיה והתשתיות, הסכמי תכנון וביצוע וכן בתחום מימון הפרויקטים עבור לקוחותינו במיזמים מקומיים ובינלאומיים.<br /><br /> <ul class=\"points\"> <li> תכנון, הקמה והפעלת תחנות כוח גדולות (גז, פחם, מזוט, סולר וכב') </li><li> תכנון, הקמה והפעלת תחנות אנרגיה פוטו-וולטאית, סולאריות, אנרגיית רוח, הידרו-אלקטריק וסוגים אחרים של אנרגיה מתחדשת. </li><li> הסכמי EPC ו Q&M </li><li> מיזמי קוגנרציה </li><li> טיהור מים, התפלה ותחבורה. </li><li> הסכמי BOO ו BOT </li><li> הבאת מומחים לישראל , רישיונות עבודה, שהייה וכב' </li><li></ul><br /> כמו כן, משרדינו מטפל בכלל הנושאים הנלווים לפרויקטים אלו לרבות טיפול בנושאי רגולציה אל מול משרדי הממשלה השונים לרבות משרד האנרגיה והתשתיות, המשרד לאיכות הסביבה, משרד האוצר, משרד התחבורה, משרד הפנים, הרשות לניירות ערך וכו'.  "
        }
    },
    "about": {
        "fulltext": "אליהו ושות' משרד עורכי דין ונוטריון נוסד לפני למעלה מ 18 שנים והינו משרד מוביל בתחום המסחרי/ אזרחי בדגש על תחום האנרגיה והתשתיות, הרגולציה, המקרקעין והנדל\"ן ובתחום העיזבונות / הירושות והצוואות , ליטיגציה מסחרית ואזרחית וכן בפעילות אל מול משרדי הממשלה השונים ובמגוון תחומים.<br /><br /> משרדנו מתגאה בהבאת שינוי לתחום המשפטי בו הלקוח וצרכיו קודמים לאינטרסים אחרים ואנו כאן ללוות את הלקוח אל עבר הפתרון הנכון והמפוקח להשגת יעדיו. <br /><br /> עו\"ד ארז אליהו מייסד המשרד, שימש במהלך השנים כמייצג רשות המיסים בישראל בתחום הכלכלה והמיסוי, בייצוג חברות ותאגידים ישראליים בפעילויותיהם ברחבי העולם, לרבות ייצוגם בעסקאות בינלאומיות מורכבות וכן בסיוע לתאגידים מחו\"ל הפועלים בישראל , ייצוג חברות ויחידים בתחום ההשקעות הבינלאומיות בדגש על השקעות נדל\"ן מניב בארה\"ב וכן יועץ משפטי לחברת החשמל לישראל בתחום החוזים וההתקשרויות הבינלאומיים, בתחום המכרזים וכן בסחר ורכש בינלאומיים. <br /><br /> משרדנו מספק שירות אישי ומקצועי מן המעלה הראשונה תוך הבנת מכלול האינטרסים של לקוחותינו והתאמת סל שירותים פרטני וייחודי לצרכיו לצד מחויבות המשרד לאיכות, למצוינות, ליושרה ולדיסקרטיות.<br /> משרדנו משתף פעולה עם מיטב אנשי המקצוע, המגיעים מתחומים שונים וממדינות שונות. מומחים אלו, לצד חשיבה יצירתית וייחודית של משרדנו וגישת עבודה רב תחומית, משפטית ועסקית תחת קורת גג אחת, הוא אשר מעניק לקהל לקוחותינו פתרונות יצירתיים ופרקטיים ומאפשר לנו להתאים לכל לקוח חליפה אישית, משפטית ואיכותית , ייחודית עבורו."
    },
    "footer": {
        "address": "מעלה השחרור 9, חיפה",
        "email": "erez@ee-law.com",
        "phone": "0544503432",
        "copyright": "כל הזכויות שמורות © ארז אליהו 2020"
    },
    "nav": {
        "home": "בית",
        "about": "אודות",
        "expertise": "התמחות",
        "contact": "צור קשר"
    }
}
